<section class="blockAbout wrapper-about" id="about">
    <div class="img-group"></div>
    <div class="about-us">
        <h2 class="who">Кто Мы Такие</h2> 
        <p> 
            Мы - команда тех, кто любит историю и любит Москву.
            Москва – это не только место по «заколачиванию денег» и «взращиванию карьеры», 
            а еще и бесконечно красивые памятники природы, заказники, парки, заповедники. 
            Активный отдых в Москве и Подмосковье – это отличная возможность вырваться из 
            душного мегаполиса куда-нибудь в «дебри», 
            навстречу приключениям. К счастью, не все Подмосковье еще «облагорожено» асфальтными дорожками 
            и высоченными коттеджными заборами. Еще встречаются места, настолько глухие и далекие, что, 
            очутившись там, кажется, что ты – первый человек, ступивший на эту землю.
        </p>
        <p> 
            Затем неожиданно поступит сообщение о том, что где-то в Москва-Сити заложено взрывное 
            устройство. На поиски источника опасности будут направлены экскурсанты, которые уже
            прекрасно знают комплекс и должны справиться с этой нелегкой задачей.  
        </p>
        <a class="button" href="/about.php">Подробнее о нас</a>
    </div>
</section>